{
    "rel": ["Per Se | Thomas Keller Restaurant Group Per Se Front Door. center. Per Se Front Door. center. Per Se Front Door. center. \nPer Se Front Door. center. Per Se Front Door. center. Per Se Front Door. center.", 
            "Per Se - Home - New York, New York - Menu, Prices, Restaurant ... Per Se, New York, NY. 56339 likes · 272 talking about this · 50042 were here. \nThe official page of Thomas Keller's Per Se.", 
            "Per Se Restaurant - New York, NY | OpenTable Per Se offers two prix fixe tasting menus a Tasting of Vegetables or the Chef's \nTasting Menu, which changes daily. Dining Style. Fine Dining. Cuisines. \nAmerican ..."], 
    "irrel": ["Perse | Definition of Perse by Merriam-Webster We generally use per se to distinguish between something in its narrow sense \nand some larger thing that it represents. Thus, you may have no objection to ...", 
              "Per se - Wikipedia Per se may refer to: per se, a Latin phrase meaning \"by itself\" or \"in itself\". Illegal \nper se, the legal usage in criminal and antitrust law; Negligence per se, legal ...", 
              "Per se meaning, how to use per se in a sentence | Readable ... Aug 11, 2017 ... 'Per se' is a Latin term which literally means, “by itself”, “in itself” or “of itself”. This \nmeans you're taking something out of its context to describe it ...", 
              "Home | Per Sé Group Why Per Sé? There's a better solution to staffing. We're here to make a positive \nimpact by connecting great people with great careers. More About Us Our ...", 
              "per se - Wiktionary Borrowed from Latin per sē (“by itself”), from per (“by, through”) and sē (“itself, \nhimself, herself, themselves”). PronunciationEdit. (UK) IPA: /pəːˈseɪ/ ...", 
              "Per Se DUI Laws - FindLaw Oct 25, 2018 ... Per se laws in DUI or DWI cases generally establish that once an individual is \nshown to have a blood-alcohol concentration (BAC) at or above ...", 
              "PER SE | meaning in the Cambridge English Dictionary 2 days ago ... per se definition: 1. by or of itself: 2. by or of itself: 3. by or of itself: . Learn more."]
}